[
  {
    "date": "2025-12-14",
    "preacher-name": "???",
    "card-color": "white",
    "contributors": [],
    "preach-text": ""
  },
  
  {
    "date": "2025-11-09",
    "preacher-name": "Bence Imre (Budapest)",
    "card-color": "green",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-10-12",
    "preacher-name": "Cselovszky Ferenc (Budapest)",
    "card-color": "yellow",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-09-14",
    "preacher-name": "Bence Imre (Budapest)",
    "card-color": "green",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-08-10",
    "preacher-name": "Baranyayné Róhn Erzsébet (Kőszeg)",
    "card-color": "yellow",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-07-13",
    "preacher-name": "Bence Imre (Budapest)",
    "card-color": "green",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-06-08",
    "preacher-name": "???",
    "card-color": "white",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-05-11",
    "preacher-name": "???",
    "card-color": "white",
    "contributors": [],
    "preach-text": ""
  },

  {
    "date": "2025-04-13",
    "preacher-name": "Csabay Árpád",
    "card-color": "green",
    "contributors": [],
    "preach-text": ""
  },
  
{
    "date": "2025-03-09",
    "preacher-name": "Kovács Áron (Budapest)",
    "card-color": "green",
    "contributors": ["Orbán Katalin (chelló)"],
    "preach-text": ""
  },

  {
    "date": "2025-02-09",
    "preacher-name": "Bence Imre",
    "card-color": "green",
    "contributors": ["Orbán Katalin (chelló)", "Bence Imre (gitár)"],
    "preach-text": "<p><strong>Vízkereszt ünnepe utáni utolsó vasárnap</strong><br/><strong>Drezda, 2025. február 9.</strong><br/><strong>Bence Imre</strong></p><p>Alapige: Mert nem kitalált meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és megjelenését, hanem úgy, hogy szemtanúi voltunk isteni fenségének. Mert amikor az Atya Istentől tisztességet és dicsőséget nyert, és ilyen szózatot intézett hozzá a felséges dicsőség: „Ez az én szeretett Fiam, akiben gyönyörködöm”, mi hallottuk ezt a mennyből jött szózatot, mert együtt voltunk vele a szent hegyen. Ezért egészen bizonyosnak tartjuk a prófétai beszédet, amelyre jól teszitek, ha figyeltek, mint sötét helyen világító lámpásra, amíg felvirrad a nap, és felkel a hajnalcsillag szívetekben. Mindenekelőtt tudnotok kell, hogy az Írás egyetlen próféciája sem ered önkényes magyarázatból, mert sohasem ember akaratából származott a prófécia, hanem a Szentlélektől indíttatva szóltak az Istentől küldött emberek. ( 1Pt 1, 16-21.)</p> <p>Keresztyén Gyülekezet! Testvéreim az Úr Jézus Krisztusban!</p><p>Hajnal Anna Mese című verse kezdődik ezekkel a sorokkal: „Nem úgy kezdem, hogy volt egyszerEz a történet csodásabb ezerszer.Mert ez a történet van! Ez folyik!Folytatásos: hogy hány századik?Nem tudom. De érdekel? Érdekel!Elmondom nektek, de higgyétek el!”S e bevezető sorok után a költőnő egy varázslóról s a fiáról szóló történetbe. A költői fantáziának megengedett, hogy kitalált mesékkelszórakoztassa, kösse le a hallgatóit. Még egy anyuka és egy apuka számára is megengedett az, hogy esténként maga kitalálta mesékkel ringassa álomba gyermekét. Az már elgondolkodtató, hogy néhány kitalált mese köré milyen rajongó tábor gyülekezet, logót, pólót készítve, szerepjátékot játszva. De hát mondjuk rá, hogy ez is csak kitalált mese. Csakhogy eszünkbe juthat Családi körnek, Arany csodálatos versének egyik szívszorító mondata, amikor a béna harcfi elmesélését kívánná hallgatni a gyermek, az apa így szól: Nem mese ez gyermek…A kitalált mese szinte követeli azt, hogy elhiggyük: „Aki nem hiszi, járjon utána…” ismerjük mindannyian a mesék végén lévő szófordulatot. Azzal az igénnyel lép fel a mesélő, hogy higgyük el. S bizony érettnek kell ahhoz lenni, hogy a kitalált meséket ne valóságként könyveljük el, még akkor sem, ha hordoznak valamilyen tanulságot. </p><p>Amit a levélíró vall, arra nagyon érvényes Hajnal Anna néhány sora: Ez az apostoli tanítvány, (minden bizonnyal nem Péter apostol!) Jézusról vall a kisázsiai gyülekezeteknek írt levelében. S az, amit ír, arra érvényes ez: „Ez a történet csodásabb ezerszer, mert ez a történet van! Ez folyik!” – Igen, Jézus története nem ért véget, s nem csak az első század végén élt keresztyéneknek volt bátorító ez a levél, hanem minket is erősít és bátorít, s meg akar erősíteni a hitben. </p><p>Jól tudjuk, hogy az apostol arra történetre utál, amelyet az evangéliumban hallhattunk. A megdicsőülés történetére. Arra a történetre, amely után már Jézus a szenvedéséről is a haláláról kezd el beszélni, tehát készül a Golgota felé. S erről a Jézusról vallja az apostol, hogy ismerjük a hatalmát és megjelenését. Az apostolok – Péter Jakab és János - szem és fültanuk voltak, s továbbadták azt, amit tapasztaltak, és így ébreszthetett a tanúságtételük hitet a későbbi követőkben. Mert nem mese a mennyei szózat: „Ez az én szeretet fiam, akiben gyönyörködöm.” Isten számára kedves volt az az engedelmes és alázatos út, amelyen Jézus járt. S bár az első pillanatra gyengeség és bukás rajzolódik ki Jézus útján,  hisz a kerszt felé indul el, húsvét titokzatos fénye mégis csak igazolja azt, hogy itt hatalomról van szó. Olyan halált győző hatalomról, amely ma is erőforrás lehet mindannyiunk számára. Olyan bátorító az apostol szava: Jól teszitek, ha erre odafigyeltek. Milyen szeretet és féltés fedezhető fel ebben a mondatban: </p><p>Abban a korban, amelyben a levél született, rengeteg bizonytalanság és félelemforrás volt. A keresztyén közösségek a hitük miatt üldöztetést és mártíromságot szenvedtek. Ezért tehát megerősítő lehetett az, hogy a hit forrása, a Jézus Krisztus hatalmába vetett reménység nem kitalált mese, hanem valóság. S abban korban, amelyben élünk, ugyanígy átélhetjük a bizonytalanságok és a félelmek ezer formáját. Lehet, hogy a létfeltételek ezerszer jobbak mint a Római Birodalomban voltak, de a függőségünk révén a kiszolgáltatottságunk lett erősebb. Az összezsugorodott világban pedig minden relatívvá lett. Ezért nagy szükségünk van nekünk egy olyan bátorításra, mely arra irányítja a tekintetünket, ahonnan az igazi biztonság jön. Néhány éve féltünk – vagy talán még most is félünk – a világjárványtól. Ma újra félünk a háborús fenyegetettségtől a kiszolgáltatottságtól, a hanyatlásról, az erkölcsi romlásról, az értékek elvesztésétől, vagy éppen az idegenektől, s közben nem gondolunk arra, ez a sötétség oly nagy, hogy mi már a magunk eszközeivel nem tudjuk eloszlatni. Hiába a tudomány, hiába az új technológiák, hiába a szabadság, nem tudunk élni vele. Hiába a tolerancia hangoztatása, valójában nem békét, hanem türelmetlen békétlenséget szül.<br>S oly kicsivé zsugorodott a földünk, hogy nem tudunk elmenekülni a sötétség elől. Tehát mi is jót tesszük, ha a sötét helyen világító lámpásra figyelünk: Az Igére, amely az apostoli bizonyságtétel révén lett a miénk. Tudunk-e abban megerősödni, hogy egyházunk az Ige egyháza legyen, maradjon? S Jézusra, akiről az apostoli tanúskodás szól. </p><p>Így szeretnélek benneteket bátorítani én is. Higgyétek el, nem egyszerűen azért teszem, mert „ezért fizetnek”. Számtalanszor megtapasztaltam, hogy Jézus jelenléte, az, hogy az Ő története „van, folyik”, hogy Ő hatalmas, az milyen erővel hatott az életemre. Nem indultam volna a lelkészi szolgáltra, hisz megtapasztaltam, hogy még a puha diktatúra is vegzálta lelkész édesapámat. Nem maradtam volna lelkész, amikor ezerféle – akár anyagi nehézségem volt. Nem kerestem volna új megszólalási lehetőségeket, amikor azt tapasztaltam, hogy annyi más vonzza el az embereket a gyülekezeti közösségből. S nem tudnék most itt állni előttetek, ha nem tapasztaltam volna meg a reménységet adó, gyógyító Feltámadott jelenlétét az életemben.  Nem mese ez, gyermek! Az hogy Krisztus ebben a homályban, igazi világosság, és az teljes írás róla tesz bizonyságot. Jól teszitek, ha az igét tájékozódási pontnak tekintitek, és akkor megtörténik az a csoda, amelyet sokan csak kitalált mesének gondolnak, hogy a szívünkben éled Krisztus fénye: s akkor rádöbbenünk, hogy félelem nélkül élhetünk, mert ember mit árthat nekünk, s akkor félelem nélkül életünk, mert Krisztus legyőzte a halált, és akkor szeretetben élhetünk, mert a szeretet világosságának a hordozói lehetünk. Így legyen! A te életedben folytatódjon Krisztus története!<br>Ámen</p>"
  },

  {
    "date": "2025-01-12",
    "preacher-name": "Kovács Árpád (Temesvár)",
    "card-color": "green",
    "contributors": ["Acapella"],
    "preach-text": ""
  },


  {
    "date": "2024-12-08",
    "preacher-name": "Szemerei János (Győr)",
    "card-color": "green",
    "contributors": ["Orbán Katalin (chelló)", "Kassai Kitti (zongora)"],
    "preach-text": ""
  },

  {
    "date": "2024-11-11",
    "preacher-name": "Baranyayné Róhn Erzsébet (Kőszeg)",
    "card-color": "green",
    "contributors": ["Baranyayné Róhn Erzsébet (zongora)"],
    "preach-text": "<p>Mk 7, 31-37 „Jézus ismét elhagyta Tírusz határát, és Szidónon át a Galileai-tengerhez ment a Tízváros vidékén keresztül. Ekkor egy süketnémát vittek hozzá, és kérték, hogy tegye rá a kezét. Jézus félrevonta őt a sokaságtól, ujját a süket fülébe dugta, majd ujjára köpve megérintette a nyelvét; azután az égre tekintve fohászkodott, és így szólt hozzá: Effata, azaz: Nyílj meg! És megnyílt a füle, nyelvének bilincse is azonnal megoldódott, úgyhogy rendesen tudott beszélni. Jézus megparancsolta nekik, hogy ezt senkinek se mondják el; de minél inkább tiltotta, annál inkább híresztelték, és szerfölött álmélkodtak, és ezt mondták: Milyen jó mindaz, amit tesz! Képes azt is megtenni, hogy a süketek halljanak, és a némák beszéljenek! ”</p> <p>Nagyanyámmal gyermekként egy olyan gyülekezetbe jártam, ahol a gyerekbibliakör végén mindenkinek hangosan kellett imádkozni. Mindig izgultam, úgy éreztem nem fogok tudni megszólalni. Aztán mégis valahogy sikerült, s remegő hangon el tudtam mondani a nagy nehezen megfogalmazott mondatomat.</p> <p>Egy másik emlékem kicsit későbbi. Ifjúkorom meghatározó helye volt a gyenesdiási Kapernaum. Evangélikus egyházunkban ott kezdték meg 1980-ban az ifjúsági konferenciákat. Az ott töltött hetek meghatározták nem csak a középiskolás éveimet, hanem minden bizonnyal a pályaválasztásomat is (ahogy sok kortársamét is). Máig emlékszem a délelőtti csoportos beszélgetésekre, mert annyira izgultam amiatt, hogy mások előtt meg kell szólalnom. Tulajdonképpen mindent nagyon szerettem a gyenesi táborokban, csak azt nem, hogy mások előtt meg kell szólalnom, el kell mondanom a gondolataimat. Úgy éreztem, hogy ez nekem nem megy. Nem tudok megszólalni… Tulajdonképpen nem szükséges ennyire a régi időkre gondolnom, a közelmúltból is tudok olyan emléket felidézni, amikor nem jött ki hang az ajkamon. De ez már egy más szint.</p> <p>Vannak olyan helyzetek, események történések, szavak, amelyeket nem tudunk bevenni, elfogadni, és megnémítanak. Ez már egyetemes emlékünk is lehet. Történik valami, amiről nem tudunk beszélni. Ez egy nagyon keserves állapot, mert magányossá tesz, elszigetel, bezár, beszűkíti az életteret. Amikor nem tudunk beszélni, akkor valahogy nehezebben is hallunk. Nem halljuk meg a bátorítás, a vigasztalás, a kimozdítás szavát. Hiába igyekeznek a körülöttünk élők, nem ér el hozzánk hangjuk. Ördögi körforgás, nem halljuk meg a hangot, ezért nem beszélünk, nem beszélünk, ezért nem hallunk s egy idő után megszűnnek a kapcsolatok és a kapcsolódások. Az az ember, akiről a mai evangélium szól nem csak a lelki vetületét ismerte a süket-némaságnak, hanem a fizikait is. A szó, ami leírja betegségét, az eredi szövegben így hangzik: süket és nehezen(dadogva) beszélő. Próbál beszélni, de állandóan megakad. Akarja, de mégsem tudja mondani. A süketnémát odaviszik Jézushoz, nyilván olyanok, akik hallottak Jézus csodatévő erejéről, akik lehet, hogy saját maguk is megtapasztalták Jézus erejét. Nincs neve ennek az embernek, sem azoknak, akik elsegítették őt Jézushoz. Csak azt tudjuk róluk, hogy a találkozás nyomán megváltozik minden bennük. Márk, aki nagyon szűkszavúan beszél, és lényegre törően mondja el a Jézus eseményt, -tulajdonképpen egy kibővített szenvedéstörténetet ír-, de ezt a találkozást konkrétan feljegyezte. Ezt így nem olvassuk a többi evangéliumban. Nyilván azért tette, hogy ezen keresztül mutassa meg annak a gyülekezetnek, akiknek írt, s persze nekünk maiaknak is, hogy Jézusban beteljesedett Ézsaiás próféciája: Akkor majd kinyílnak a vakok szemei, és megnyílnak a süketek fülei. És küldetésének egyik fontos eleme az elszigeteltségből, bezártságból a megnyílás, a szabadságra vezetés. Márk tanúskodása szerint Jézus úton van Tíruszból Galilea felé, amikor odaviszik hozzá a süketnémát és kérik, hogy tegye rá a kezét. És mit tesz? „Jézus félrevonta őt a sokaságtól” olvassuk az igében. Kiemeli őt a tobzódó, hangos tömegből, és személyesen csak vele foglalkozik. Nem tartozik mindenkire, ami itt történni fog. Mert nem kell mindenkinek mindig, mindent látni. Valójában már ezzel megkezdődik a gyógyulás folyamata. Jézus gyógyításának ez a metódusa, kiemel, és segít távolabbra kerülni attól a helyzettől, amiben megrekedtünk. Ha valamiről, akkor többek között erről is felismerhetjük jelenlétét életünkben, hogy valami különös csoda folytán egyszere csak távolabbra tudunk kerülni a szorult helyzettől, ami némává tett, és távolabbról tudunk rátekinteni arra, ami megbénított, és így már észrevesszük a lehetőségeket, a gyógyulás elénk táruló útjait. Ezután Jézus az „ujját a süket fülébe dugta, majd ujjára köpve megérintette a nyelvét”. Majd az ige így folytatja: „az égre tekintve fohászkodott, és így szólt hozzá: Effata, azaz: Nyílj meg!” Először is többet ad, amit kérnek, nemcsak úgy ráteszi a kezét a betegre, ahogy kérik. Nekünk nyilván ez a gyógyítási forma idegen, Jézus kortársainak nem volt az. Látszólag nincs semmi különös cselekedet, nincs érthetetlen varázsige, egyetlen szó van. De ez a szó emlékeztet a teremtés szavára. Legyen. A káoszból a zűrzavarból, a sötétségből, ürességből, némaságból, élet, gazdagság, színek, hangok legyenek. A legyen teremtő szó, ahogy az Effata- Nyílj meg! is. A bezárt, korlátozott ember legyen szabad.</p> <p>Ma Luther Márton születésnapja van. Reformátorunk számára az áttörést az hozta el, amikor az evangéliumra rácsodálkozva végre megértette, hogy Isten szeretetét nem lehet kiérdemelni, megvásárolni, mindazoknak ingyen adja, akik hisznek Jézus Krisztusban. Így vette át szívében a félelem helyét lassan Isten szeretete. S így lett a görcsös igyekezetből szabad élet. Hiszem, hogy nekünk is szükségünk van arra, hogy a félelem helyett szabadon lélegezhessünk. Arra, hogy szabadon élhessük az életünket, hogy Istenszeretetében élve merjünk beszélni, kérdezni, kapcsolódni, fájdalmat kimondani, az örömért hálát adni. Az a fantasztikus és különös dolog történt meg a gyógyult süketnémával, hogy a Mester szava lesz az első, amit meghall! De, nekem meggyőződésem, hogy nem csak sorrendben, számszerűen volt Jézus hangja az első, hanem fontosságában is. Ez utat mutat a mi számunkra is. Ha Jézus szavát halljuk először, akkor nem létezik, akkor nem létezhet, hogy a beszédünk a gyűlölet, a becsmérlés, erőszak szava legyen. Ha Jézus szavát halljuk először (fontossági sorrendre gondolok!), akkor a gyógyító szó ma is gyógyító beszédet formál ajkainkra. És Ő ad ehhez beszédhez bátorságot, még akkor is, ha körülöttünk egészen más hangon szólnak. S mi a vége az evangéliumi történetnek? Valami hasonló, mint a teremtéstörténetben: Íme, minden igen jó. A sokaság szerfelett álmélkodott és ezt mondták: Milyen jó mindaz, amit tesz. A süketeket hallóvá, a némákat beszélővé teszi. Jézus ezt képes megtenni velünk is. Ezután is keresni fogjuk a szót, a hangot, de már azzal a bátorsággal, amit Jézus ad a szavával, mi nem az elszigeteltségre, a némaságra, hanem szabadságra, közösségre és kommunikációra vagyunk meghívva. Vele, és rajta keresztül egymással. Ámen</p>"
  },

  {
    "date": "2024-10-13",
    "preacher-name": "Cselovszky Ferenc (Budapest)",
    "card-color": "green",
    "contributors": ["Orbán Katalin (chelló)"],
    "preach-text": "<p>Mt 22,1-12 Drezda 2024. okt. 13.</p><p>Jézus ismét példázatokban beszélt hozzájuk: 2Hasonló a mennyek országa ahhoz a királyhoz, aki menyegzőt készített a fiának. 3Elküldte szolgáit, hogy hívják össze a meghívottakat a menyegzőre, de azok nem akartak elmenni. 4Ekkor újabb szolgákat küldött, akikhez így szólt: Mondjátok meg a meghívottaknak: Íme, elkészítettem az ünnepi lakomát, ökreim és hízott állataim levágva, és minden készen van, jöjjetek a menyegzőre! 5De némelyek, ezzel mit sem törődve, elmentek: egyik a földjére, a másik a kereskedésébe. 6A többiek pedig megragadták szolgáit, bántalmazták és megölték őket. 7A király haragra gerjedt, elküldte seregeit, és elpusztította ezeket a gyilkosokat, városukat pedig felégette. 8Akkor ezt mondta szolgáinak: A menyegző ugyan kész, de a meghívottak nem voltak rá méltók. 9Menjetek ki tehát az országutakra, és akit csak találtok, hívjátok el a menyegzőre! 10A szolgák ki is mentek az utakra, összegyűjtöttek mindenkit, akit csak találtak, gonoszokat és jókat egyaránt, és megtelt a lakodalmas ház vendégekkel.  </p><p>  Szeretett Testvéreim!</p><p>Nagy öröm számomra, hogy ma együtt ünnepelhetem önökkel ezt az istentiszteletet. Izgatottan vártam ezt a találkozást. És várakozással tekintettem arra is, hogy viszontláthatom Drezdát. Legutóbb 15 éves koromban jártam itt, egy gimnáziumi buszkirándulás résztvevőjeként. Ennek már 43 éve. Azóta sokszor átutaztam ezen a vidéken, de a városban valahogy sosem sikerült megállnom.</p><p>Készülve az utazásra, próbáltam felidézni annak a 43 évvel ezelőtti látogatásnak az emlékeit. Bevallom, nem sok minden maradt meg. Egy kollégium emeletes ágyakkal teli szobája, ahol a többi fiúval eszetlenkedtünk egy fél éjszakán keresztül. A Zwingerből is leginkább a vécé, ahol egy rémesen szigorú néni valamiért megkergetett bennünket. No meg a kudarc. Hogy bár ittjártam előtt már egy évig tanultam az iskolában németül, sem a boltokban az eladókkal, sem a múzeumokban a teremőrökkel, sem a kollégiumi konyha dolgozóival nem sikerült megértetnem magam. </p><p>Kudarc… Egy kortárs amerikai szervezetkutató, Emy Edmondson szerint “minden kudarc lehetőség a tanulásra és a korrekcióra”. Igen, talán nekem is kellettek azok a 15 évesen Drezdában begyűjtött kudarc élmények, hogy azután komolyan vegyem a nyelvtanulást.</p><p>Kedves Testvérek! Amikor elolvastam az imént hallott példázatot Máté evangéliumában, az a gondolat fogalmazódott meg bennem, hogy bizonyos értelemben ez a bibliai példázat is emberi kudarcok sorozatát állítja elénk. Hiszen a példázatban sorra olyan emberek jelennek meg előttünk, akik egy döntő pillanatban csődöt mondanak. </p><p>Mindannyian meghívottak. Az írásmagyarázók szerint az ókori lakomákra kétszer küldött meghívást a vendéglátó. Egyszer azért, hogy felmérje, kikre számíthat, mennyi ételt kell, hoogy készítsen, hogy méltó legyen az ünnep és ne maradjon szégyenben. A második hívás akkor hangzott, amikor már minden készen állt a fogadásra. Esetükben a példázatbeli szolgák már ezt a második hívogatást közvetítik azoknak, akik elsőre igent mondtak a meghívásra.</p><p>Jómagam egy kis Pest megyei faluban nőttem fel. Gyerekkoromból emlékszem még arra, amikor a faluban egy-egy fiatal pár lakodalomra készült. Ilyenkor megbíztak pár lelkes fiatalt, hogy járják végig a meghívandókat, és adják át nekik a meghívót. Ők voltak a hívogatók. Kerékpárral járták végig a falut. Fejükön pörge kalap, kezükben faragott fokos volt. A fokoson meg színes szalagokat lobogtatott a szél. Kisgyermekként izgatottan néztem őket. Vajon megállnak a mi kapunk előtt is? Letámasztják a biciklijüket és bejönnek hozzánk is?</p><p>Igen, meghívottnak lenni jó dolog. Ez azoknak a bibliai meghívottaknak is azt jelenti, hogy tartoznak valahová. Valahol számon tartják őket és számítanak rájuk. És ezt ők is jól tudják. Talán szívükben, olykor, ha erre gondolnak, még némi büszkeséget is jelent: Meghívott vagyok. Számolnak velem! Rajta vagyok a protokoll listán. A listán, amiről mások viszont hiányoznak. Tartozom valahová. És ez számomra rangot, tisztet, méltóságot jelent. Van kötődésem. Múltam. Tradícióm. Nem vagyok jött-ment. Van hátterem. </p><p>Csakhogy eljön a pillanat, - mint a példázatban is, - amikor a tetteké lesz a szerep. Amikor a meghívottak listáján való szereplés már nem csak valamiféle elméleti dolog. Hanem itt az ideje a gyakorlati cselekvésnek. Mozdulni kell. Lépni. Menni. Jelen lenni. Időt szakítani. Figyelmet adni. Odaszánni. </p><p>És itt következnek be azok a bizonyos kudarcok. Amikor kevésnek bizonyul az akarat. Aki korábban igent mondott, most megszegi ígéretét. Gyengének bizonyul az áldozatkészség. Csekélynek az elszánás. Annál erősebb viszont az önzés, a kényelem szeretet, a régi, megszokott dolgokhoz való ragaszkodás. S gyorsan születnek a kifogások. Menjen valaki más, csinálja, aki akarja.</p><p>Fájdalmas látni ezeknek a meghívottaknak a kudarcát. Fájdalmas, mert az ember saját kudarcaira ismer rá ezekben a felvillanó képekben. </p><p>Igen, én is meghívott vagyok. Hisz valamikor meghallottam Uram hívását. És megszületett bennem is a gondolat, a felismerés: Hozzá tartozom! Jó dolog számontartva lenni. Jó dolog meghívottnak, megszólítottnak lenni. Jó dolog egy közösséghez kötődni.</p><p>De jönnek azok a helyzetek, amikor ez a megszólítottság már gyakorlati lépéseket várna el tőlünk. Amikor egyszer csak tennem, mennem, adnom, szólnom kellene. Nekem kellene Isten hívását más dolgok elé helyeznem.</p><p>Fájdalmas, mennyire ismerősen csenghetnek az érvek, a kifogások. Más dolgom van. Elfoglalt vagyok. Elköteleződtem. Nincs időm. Most más fontosabb. Ez már kényelmetlen lenne. Ehhez már nincs bennem elég akarat, lendület, bizalom, hit.</p><p>S ebben az elbizonytalanodott egy helyben toporgásból, nem akarásból, egyszercsak megszületik a kudarc: Elszáll a perc. Elvész az esély. Fontos szavak maradnak örökre kimondatlanok. Elszalasztott lehetőségek lesznek visszahozhatatlanok. Elmulasztott tettek, gesztusok válnak jóvátehetetlen mulasztásokká. </p><p>S az ember egyszer ráébred, mennyire méltatlanná vált a meghíváshoz, az elhíváshoz, a hivatáshoz. </p><p>Van ebben a példázatban valami felrázó. Valami sürgető. Ezeknek a csődöt mondott meghívottaknak a kudarca felrázhat bennünket, hogy mi tanuljunk, mi fejlődjünk, mi korrigáljuk életünket, rangsoroljuk prioritásainkat. Éberré tehet minket, hogy amikor tenni, menni, szólni, adni kell, a mi elkötelezettségünk ne mondjon csődöt. </p><p>Ugyanakkor van ennek a jézusi példázatnak egy másik oldala is. Lehet ezt a történetet úgy is hallgatni, mint ami nem csak a meghívottak kudarcának története, hanem a vendéglátó házigazda siker története egyben. Lehet úgy hallgatni, mint olyan történetet, amely lehetőséget kínál a tanulásra, korrekcióra.</p><p>A példázatnak ugyanis bizonyos tekintetben jó a vége. Mert amíg egyesek elszalasztják a felkínált pillanatot, mások viszont új lehetőséghez jutnak: meghívottak, sőt vendégek lesznek. </p><p>Krisztus népének, egyházának történetét végigkíséri ez a kettősség. Míg a magukat kiválasztottként számon tartó kortársak, a farizeusok és írástudók elutasítják maguktól a hozzájuk közel lépni akaró Krisztust, addig megnyílik az irgalom útja a bűnösök, vámszedők, és megvetett pogányok számára.  </p><p>Ugyanígy, Krisztus egyházának történetében is egyik oldalon ott van a sok emberi kudarc, ügyhöz méltatlan viselkedés. Mulasztások, önzés, hiányok. Talán néha meg is kérdezzük: hogy-hogy mégis van még egyház? Hangzik a meghívás, az evangélium? Hogy-hogy annyi hiteltelen, csalódást okozó emberi melléfogás ellenére nem vált erőtlenné és hatástalanná az egyház ügye? Hisz ma is vannak, akik elfogadják a hívást. Ma is vannak hitre jutások, megtérések, életújító hazatalálások.</p><p>A minap egy iskolai hittanórán egyik hittanosomnak tettem fel a kérdést: szerinted milyen az, amikor az ember elvész, és távolra kerül az Istentől? Mire az ötödikes kissrác rövid gondolkodás után ezt a szívmelengető választ adta: “Nem tudom, Feri bácsi, mert és hiszek Jézusban.”</p><p>Igen, ebben a példázatban is ott van ez a másik oldal. Ott van a vendégváró úr sikere. S ott van az a mély meggyőződés, hogy ez az ügy nem egyszerűen a jól-rosszul hívogató szolgák ügye. Nem is a csupán a hívásra így vagy úgy reagáló meghívottak ügye. Hanem annak a vendégváró Úrnak az ügye, aki nem nyugszik bele ügyének időleges zátonyra futásába. Újabb és újabb kísérletet tesz. S ha nem így, hát úgy. Ha nem ezeket, hát azokat. De kiábrándíthatatlanul, fáradhatatlanul munkálkodik azon, hogy embereket megszólítson. Megfordítson. Jövevénységében otthonhoz juttasson. Asztalánál megelégítsen. Nyomorúságából talpra állítson.</p><p>Ha fontosnak mondtuk, hogy tanuljunk a példázatbeli távolmaradók kudarcából, mennyivel inkább fontos, hogy figyeljünk és rácsodálkozzunk a vendégváró Úr kitartására! Hiszen kudarcos mindennapjainkban, mikor lépten nyomon az emberi gyengeségekkel szembesülünk: kiábrándító hírekkel, csüggesztő erőtlenségekkel, ez a reménység adhat erőt, tartást. </p><p>Igen, bármennyire anakronisztikusnak tűnik is a megállapítás: ez a kudarcokat felvonultató példázat egyben egy nagy siker történet is. Mert megmutatja, hogy minden emberi gyengeség és bénultság ellenére, az Isten ügye nem szenvedhet vereséget. A szereplők cserélődhetnek. Egyesek eljátszhatják az esélyt. Mások az esélytelenségből válhatnak egyszerre megszabadított győztesekké. De Isten nagyobb a mi erőtlenségeinknél. Nagyobb a mi kudarcainknál. Nagyobb, a mi róla alkotott elképzeléseinknél. Nagyobb a mi szívünknél. </p><p>Adja Isten, hogy ebből a mai példázatból, mint kudarc történetből tanulni tudjunk, ami a magunk hívására adott gyakorlati feleletét illeti!</p><p>Adja Isten, hogy ebből a mai példázatba, mint siker történetből reményt meríthessünk, hogy bízni tudjunk annak erejében, aki a világ szemében veszteseknek is képes győzelmet ajándékozni!</p><p>Hogy átjárjon minket is a felismerés melyről Kosztolányi így ír:</p><p>Bizony ma már, hogy izmaim lazulnak,<br>úgy érzem én, barátom, hogy a porban,<br>hol lelkek és göröngyök közt botoltam,<br>mégis csak egy nagy ismeretlen Úrnak<br>vendége voltam.</p>"
  },

  {
    "date": "2024-09-08",
    "preacher-name": "Jávori Fülöp (Lipcse)",
    "card-color": "green",
    "contributors": ["Jávori Fülöp (zongora)"],
    "preach-text": ""
  },
  
  {
    "date": "2024-08-14",
    "preacher-name": "Dr. Pőcze István (Ágfalva)",
    "card-color": "green",
    "contributors": ["Pőcze Barnabás (zongora)"],
    "preach-text": ""
  },

  
  {
    "date": "2024-07-16",
    "preacher-name": "Gémes Pál István (Stuttgart)",
    "card-color": "green",
    "contributors": ["Lipcsei ösztöndijasok"],
    "preach-text": ""
  }
]
